Repository: scmmmh/outside-the-canon
Catalog: i18n/*/LC_MESSAGES/under-the-surface.po
Languages: de

source: Under the Surface
de: Unter der Oberfläche

source: Authors in hiding from the Canon
de: Vor dem Kanon versteckte Autor/in/en

source: Names
de: Namen

source: Sex or Gender
de: Geschlecht

source: Country of Citizenship
de: Staatsangehörigkeit

source: Date of Birth
de: Geburtsdatum

source: Location of Birth
de: Geburtsort

source: Date of Death
de: Sterbedatum

source: Location of Death
de: Sterbeort

source: Residence
de: Residenzort

source: Languages used
de: Sprachen

source: Occupation
de: Beruf

source: Field of Work
de: Berufsfeld

source: Religious Order
de: Religiöser Orden

source: Canonisation Status
de: Kanonisierungsstatus

source: Written on
de: Geschrieben am

source: Author
de: Autor

source: Category
de: Kategorie

source: Articles written by %(author)s
de: Artikel geschrieben von %(author)s

source: by
de: von

source: Read more
de: Weiterlesen ...

source: People
de: Personen

source: Language
de: Sprache

source: Browse
de: Stöbern

source: Browse the People
de: Stöbern in den Personen

source: Alphabetic
de: Alphabetisch

source: Articles categorised as %(category)s
de: Artikel kategorisiert als %(category)s

source: Welcome Text
de: Das <span class="sc">Unter der Oberfläche</span> Projekt hat das Ziel jene Autor/in/en, welche aus verschiedenen Gründen unter die Oberfläche ihrer jeweiligen Domäne gerutscht sind, ob dies Literatur, Musik, Poesie, oder die Bildkunst ist, wieder sichtbarer zu machen. Das Projekt vereint die verschiedenen Spuren dieser Personen, welche durch den Digitalisierungsvorgang verfügbar geworden sind, mit dem Ziel ihre Beiträge sichtbarer und leichter zugänglich zu machen.

source: Search for people
de: Nach Personen suchen

source: Search
de: Suchen

source: Personal Information
de: Persönliche Daten

source: Show less
de: Weniger anzeigen

source: Digitised Works
de: Digitalisierte Werke

source: Read this work online
de: Dieses Werk online lesen

source: Read %(title)s provided by %(provider)s
de: %(title)s bereitgestellt durch %(provider)s lesen

source: Read %(title)s
de: %(title)s lesen

source: Download %(title)s
de: %(title)s herunterladen

source: Download this work as TEI
de: Dieses Werk als TEI herunterladen

source: Download %(title)s provided by %(provider)s
de: %(title)s bereitgestellt durch %(provider)s herunterladen

source: See more details on %(title)s
de: Mehr Details zu %(title)s

source: The author's work has not been digitised.
de: Das Werk der/des Autorin/Autors ist nicht digitalisiert.

source: Undigitised Works
de: Nicht Digitalisierte Werke

source: Links
de: Verlinkungen

source: Unique Identifiers
de: Eindeutige Identifikatoren

source: Verification
de: Verifizierung

source: All the information shown on this page have been manually verified. While this does not (and cannot) ensure that the information is always true, it is considered to be correct based on the currently available sources.
de: Alle auf dieser Seite angezeigten Informationen wurden manuell verifiziert. Dies bedeutet nicht, dass die Informationen immer korrekt sind (dies ist auch nie möglich), aber sie sind basierenden auf den aktuell verfügbaren Quellen korrekt

source: Some of the information shown on this page has been manually verified.
de: Ein Teil der auf dieser Seite angezeigten Informationen wurde manuell verifziert

source: None of the information on this page has been manually verified. This does not mean that it is not true, but its veracity is yet to be established.
de: Keine der Informationen auf dieser Seite wurden manuell verifiziert. Dies bedeutet nicht, dass sie nicht korrekt sind, aber sie wurden noch nicht manuell verifiziert.

source: Sources
de: Quellen

source: About
de: Über das Werk

source: Bibliography
de: Bibliographie

source: Title
de: Titel

source: Digital Version
de: Digitale Version

source: License
de: Lizenz

source: Publisher
de: Verlag
